{
    "title":"A Propos de Nous",
    "menu": {
        "home":"Accueil",
        "contact":"Contact",
        "about":"À propos",
        "initiative":"Projets d'initiatives",
        "product":"Produits"
    },
    "welcome":"BIENVENUE A",
    "whoareyou":"QUI NOUS SOMMES -> ET CE QUE NOUS FAISONS ?",
    "thePwa":"L'équipe d'ingénierie R&D de PWA ENERGS est représentée par des ingénieurs qualifiés, des inventeurs, des entrepreneurs, des concepteurs, des programmeurs, des gestionnaires professionnels et d'autres professionnels ayant une expérience professionnelle et une expertise dans le domaine de l'ingénierie de conception, du prototypage et de la mise en service, ainsi que dans le développement de logiciels, l'automatisation des processus et la gestion des relations avec les clients.",
    "our":"Nos professionnels qualifiés, proactifs et ambitieux contribuent constamment à la recherche et au développement, à la conception et à la mise en œuvre des technologies en effectuant un ensemble de tâches diverses, y compris, mais sans s'y limiter, le dessin, l'assemblage, la production primaire et la post-production, le service et la maintenance, et d'autres encore.",
    "base": "Based on our complex high-quality detailed engineering experience, from basic design to prototype development, we provide full service cycle of turning innovative ideas into reality.",
    "working":"En travaillant avec PWA ENERGS, vous serez assuré de bénéficier d'un service adéquat du début à la fin du projet. L'équipe vous aidera à respecter les délais de votre projet, à économiser de l'argent et à maximiser les performances.",
    "whatwe":"CE QUE NOUS REPRÉSENTONS -> ",
    "reinventing":"RÉINVENTER L'AVENIR ",
    "imagine":"Imaginez un monde où la production humaine de CO2 est réduite de 70 %, où l'eau potable est accessible à tous et où il est moins cher et plus facile de recycler que de produire du neuf.",
    "imaginethe":"Imaginez un monde où la production humaine de CO2 est réduite de 70 %, où l'eau potable est accessible à tous et où il est moins cher et plus facile de recycler que de produire du neuf.",
    "whereno":"La production d'énergie électrique ne génère pas de CO2 ;",
    "wherema":"Lorsque les moteurs à aimant remplacent les moteurs à combustion interne pour le transport ;",
    "Whereit":"Là où il est rentable de forer l'eau souterraine au lieu d'assécher nos rivières et nos lacs ;",
    "wherethe":"Là où les personnes les plus pauvres de la planète peuvent avoir un accès facile à l'eau potable et à la lumière ;",
    "imaginea":"Imaginez un monde où un générateur peut alimenter une maison ou un petit village pendant 20 ans.",
    "imagineaw":"Imaginez un monde sans pollution atmosphérique ni changement climatique.",
    "whe":"POUVEZ-VOUS IMAGINER TOUT CELA ?   NOUS SOMMES LÀ POUR EN FAIRE UNE RÉALITÉ !",
    "theproblem":"LE PROBLÈME",
    "theparis":"La conférence COP-21 de Paris a échoué. Le Royaume-Uni a quitté l'UE (BREXIT) et a ainsi rompu l'engagement de l'UE en matière de contrôle du CO². Le problème du CO² n'est pas près de disparaître . Les pays développés n'accepteront pas d'imposer des limites obligatoires de CO² alors que les pays en développement augmentent considérablement leur production de CO2. L'engagement de l'UE en faveur de la réduction du CO² va s'effondrer. La Chine, premier émetteur de CO², prévoit de construire 363 nouvelles centrales électriques au charbon. L'Inde prévoit de doubler sa production de charbon et le nombre de ses centrales électriques d'ici 2020, et les limites volontaires n'ont pas fonctionné. Le problème du CO² et du changement climatique ne fera qu'empirer si aucun changement radical n'intervient. Le PWA ENERGS est ce changement.Les pays en développement bénéficieront le plus des énergies PWA en ayant accès à l'eau potable et à l'éclairage électrique, à un prix abordable. Les externalités causées par l'homme, notamment l'augmentation des températures, les sécheresses, les mauvaises récoltes, le manque d'eau propre, seront éliminées.  La nécessité et le coût des infrastructures de transmission seront éliminés",
    "thedeveloping":"The Developing World will benefit the most from PWA ENERGS by having access to clean water and electric lighting, at a price they can afford. Externalities caused by man, including increasing temperatures, droughts, crop failures, lack of adequate clean water will be eliminated. The need for and cost of transmission infrastructures will be eliminated.",
    "electricity":"L'ÉLECTRICITÉ EST TROP CHÈRE POUR :",
    "completely":"Remplacer complètement les combustibles fossiles ;",
    "provide":"Fournir de l'eau propre à tous ;",
    "complete":"Purifier complètement les eaux usées ;",
    "recy":"Recycler tous les déchets ;",
    "ima":"Servir les petites communautés isolées",
    "providew":"Fournir de l'eau et de l'éclairage aux pays du tiers monde.",
    "thesolution":"LA SOLUTION",
    "pwaenergs":"Les générateurs PWA ENERGS élimineront le CO², réduiront le coût de l'électricité de 80 % et supprimeront le besoin et les coûts de transmission.  Notre objectif est de produire de l'électricité là et quand on en a besoin, que ce soit à la maison, au bureau, dans les usines ou dans les villages.",
    "pwaen":"L'objectif de PWA ENERGS est de réduire les coûts énergétiques des ménages par mois (électricité et climatisation) pour l'utilisation et le service.Le générateur sera de petite taille et alimentera une maison, une petite entreprise ou un village. Le générateur peut être installé n'importe où car il n'y a pas de chaleur, pas de gaz d'échappement et pas de CO².  Les générateurs peuvent être installés dans les étages d'immeubles de bureaux ou d'appartements, sur les toits, dans les sous-sols, dans les chambres d'amis ou à l'extérieur.",
    "ourg":"NOTRE OBJECTIF EST DE FAIRE LE BIEN ET DE CRÉER DE LA RICHESSE POUR TOUS"
}  