{
    "title":"About Us",
    "menu":  {
        "home":"Home",
        "contact":"Contact",
        "about":"About Us",
        "initiative":"Initiatives projects",
        "product":"Products"
    },
    "welcome":"WELCOME TO",
    "whoareyou":"WHO WE ARE -> AND WHAT WE DO?",
    "thePwa":" The PWA ENERGS R&D Engineering team is represented by skilled engineers, inventors, entrepreneurs, designers, programmers, professional managers and other professionals with working experience and expertise in the field of design engineering, prototyping and commissioning, as well as in software development, process automation and customer relations management",
    "our":"Our skilled, proactive and ambitious professionals are constantly contributing into research and development, design and technology implementation by performing a set of diverse tasks, including, but not limited to drafting, assembly, primary and post production, service and maintenance and others",
    "base": "Based on our complex high-quality detailed engineering experience, from basic design to prototype development, we provide full service cycle of turning innovative ideas into reality.",
    "working":"Working with PWA ENERGS, you will be ensured of proper service from the beginning of the project till to the end. The team will help you to meet your project deadline, save money and maximize the performance.",
    "whatwe":"WHAT WE STAND FOR -> ",
    "reinventing":"REINVENTING THE FUTURE",
    "imagine":"Imagine a World were human CO2 production is cut by 70%, where clean water is affordable for everyone, and where it is cheaper and easier to recycle than it is to produce new.",
    "imaginethe":"IMAGINE THE WORLD AFTER POWER ENERGS :",
    "whereno":"Where no CO2 is produced in the production of electric energy",
    "wherema":"Where magnet motors replace internal combustion engines for transportation",
    "Whereit":"Where it is economic to drill underground water instead of draining our rivers and lakes",
    "wherethe":"Where the poorest people on earth can have easy access to clean water and light",
    "imaginea":"Imagine a world where one generator can power a home or a small village for 20 years",
    "imagineaw":"Imagine a world without air pollution or Climate Change",
    "whe":"CAN YOU IMAGINE ALL THAT ? WE ARE HERE TO MAKE IT TRUE !",
    "theproblem":"THE PROBLEM",
    "theparis":"The Paris COP-21 conference failed. UK exited the EU (BREXIT) and thereby exited the EU’s commitment to CO² control. The CO² Problem is not going away. Developed nations will not agree to mandatory CO² limits while developing nations dramatically increase their CO2 output. The EU commitment to CO² reducing will crumble. China, the largest CO² emitter, is planning to build 363 new coal-fired power generation plants. India is planning to double coal production and the number of power plants by 2020, and voluntary limits have not worked. The CO² problem and Climate Change, is only going to get worse without a dramatic change. The PWA ENERGS is that change.The Developing World will benefit the most from PWA ENERGS by having access to clean water and electric lighting, at a price they can afford. Externalities caused by man, including increasing temperatures, droughts, crop failures, lack of adequate clean water will be eliminated.  The need for and cost of transmission infrastructures will be eliminated.",
    "thedeveloping":"The Developing World will benefit the most from PWA ENERGS by having access to clean water and electric lighting, at a price they can afford. Externalities caused by man, including increasing temperatures, droughts, crop failures, lack of adequate clean water will be eliminated. The need for and cost of transmission infrastructures will be eliminated.",
    "electricity":"ELECTRICITY IS TOO EXPENSIVE TO :",
    "completely":"Completely replace fossil fuels",
    "provide":"Provide clean water for everyone",
    "complete":"Completely purify sewage",
    "recy":"Recycle all waste materials",
    "ima":"Imagine a world where one generator can power a home or a small village for 20 yearsServe small isolated communities and",
    "providew":"Provide water and lighting to Third World Nations",
    "thesolution":"THE SOLUTION",
    "pwaenergs":"PWA ENERGS generators will eliminate CO², decrease the cost of electricity by 80% and will remove the need and costs of transmission. Our plan is to produce power where and when it is needed in the home, office, factories, or villages.",
    "pwaen":"PWA ENERGS’s goal is to reduce household energy costs per month (electric and cooling) for Use and Service. The generator will be a small size will power a house, small business or a village. The generator could be installed anywhere because there is no heat, no exhaust, and no CO². Generators can be installed on floors of office or apartment buildings, on roofs, in basements, in spare rooms, or outside",
   "ourg":"OUR GOAL IS TO DO GOOD AND TO CREATE WEALTH FOR ALL"
}
